tutorials/2FlatPlatesCompressible/constant/cpTable
(
(300 ((1.e5   693.695)))
(400 ((1.e5   693.698)))
(500 ((1.e5    693.73)))
(600 ((1.e5   693.884)))
(700 ((1.e5   694.296)))
(800 ((1.e5   695.077)))
(900 ((1.e5   696.266)))
(1000 ((1.e5  697.833)))
(1100 ((1.e5    699.7)))
(1200 ((1.e5  701.777)))
(1300 ((1.e5  703.975)))
(1400 ((1.e5  706.218)))
(1500 ((1.e5  708.447)))
(1600 ((1.e5  710.622)))
(1700 ((1.e5  712.715)))
(1800 ((1.e5  714.712)))
(1900 ((1.e5  716.608)))
(2000 ((1.e5   718.41)))
(2100 ((1.e5   720.13)))
(2200 ((1.e5   721.79)))
(2300 ((1.e5  723.418)))
(2400 ((1.e5  725.047)))
(2500 ((1.e5  726.717)))
(2600 ((1.e5  728.472)))
(2700 ((1.e5  730.356)))
(2800 ((1.e5  732.414)))
(2900 ((1.e5  734.683)))
(3000 ((1.e5  737.188)))
(3100 ((1.e5   739.94)))
(3200 ((1.e5  742.919)))
(3300 ((1.e5  746.081)))
(3400 ((1.e5  749.343)))
(3500 ((1.e5  752.597)))
(3600 ((1.e5  755.719)))
(3700 ((1.e5  758.591)))
(3800 ((1.e5   761.12)))
(3900 ((1.e5  763.257)))
(4000 ((1.e5  764.998)))
(4100 ((1.e5  766.373)))
(4200 ((1.e5  767.434)))
(4300 ((1.e5  768.241)))
(4400 ((1.e5  768.848)))
(4500 ((1.e5  769.302)))
(4600 ((1.e5  769.643)))
(4700 ((1.e5  769.899)))
(4800 ((1.e5  770.091)))
(4900 ((1.e5  770.238)))
(5000 ((1.e5   770.35)))
(5100 ((1.e5  770.436)))
(5200 ((1.e5  770.503)))
(5300 ((1.e5  770.556)))
(5400 ((1.e5  770.598)))
(5500 ((1.e5  770.633)))
(5600 ((1.e5  770.661)))
(5700 ((1.e5  770.685)))
(5800 ((1.e5  770.706)))
(5900 ((1.e5  770.725)))
(6000 ((1.e5  770.743)))
(6100 ((1.e5  770.761)))
(6200 ((1.e5  770.779)))
(6300 ((1.e5  770.798)))
(6400 ((1.e5   770.82)))
(6500 ((1.e5  770.844)))
(6600 ((1.e5  770.872)))
(6700 ((1.e5  770.904)))
(6800 ((1.e5  770.941)))
(6900 ((1.e5  770.984)))
(7000 ((1.e5  771.035)))
(7100 ((1.e5  771.094)))
(7200 ((1.e5  771.163)))
(7300 ((1.e5  771.244)))
(7400 ((1.e5  771.337)))
(7500 ((1.e5  771.446)))
(7600 ((1.e5   771.57)))
(7700 ((1.e5  771.714)))
(7800 ((1.e5  771.879)))
(7900 ((1.e5  772.068)))
(8000 ((1.e5  772.284)))
(8100 ((1.e5  772.529)))
(8200 ((1.e5  772.807)))
(8300 ((1.e5  773.121)))
(8400 ((1.e5  773.476)))
(8500 ((1.e5  773.875)))
(8600 ((1.e5  774.322)))
(8700 ((1.e5  774.823)))
(8800 ((1.e5  775.382)))
(8900 ((1.e5  776.005)))
(9000 ((1.e5  776.697)))
(9100 ((1.e5  777.464)))
(9200 ((1.e5  778.312)))
(9300 ((1.e5  779.248)))
(9400 ((1.e5  780.281)))
(9500 ((1.e5  781.415)))
(9600 ((1.e5   782.66)))
(9700 ((1.e5  784.023)))
(9800 ((1.e5  785.512)))
(9900 ((1.e5  787.137)))
(10000 ((1.e5 788.906)))
(10100 ((1.e5 790.829)))
(10200 ((1.e5 792.916)))
(10300 ((1.e5 795.177)))
(10400 ((1.e5  797.63)))
(10500 ((1.e5 800.271)))
(10600 ((1.e5  803.11)))
(10700 ((1.e5 806.181)))
(10800 ((1.e5  809.48)))
(10900 ((1.e5 813.007)))
(11000 ((1.e5 816.793)))
(11100 ((1.e5 820.843)))
(11200 ((1.e5 825.169)))
(11300 ((1.e5 829.787)))
(11400 ((1.e5 834.715)))
(11500 ((1.e5 839.947)))
(11600 ((1.e5 845.472)))
(11700 ((1.e5 851.384)))
(11800 ((1.e5 857.613)))
(11900 ((1.e5 864.183)))
(12000 ((1.e5 871.159)))
(12100 ((1.e5 878.474)))
(12200 ((1.e5 886.178)))
(12300 ((1.e5 894.295)))
(12400 ((1.e5 902.767)))
(12500 ((1.e5 911.673)))
(12600 ((1.e5 920.976)))
(12700 ((1.e5 930.656)))
(12800 ((1.e5 940.772)))
(12900 ((1.e5 951.296)))
(13000 ((1.e5 962.184)))
(13100 ((1.e5  973.48)))
(13200 ((1.e5 985.228)))
(13300 ((1.e5 997.249)))
(13400 ((1.e5 1009.67)))
(13500 ((1.e5 1022.42)))
(13600 ((1.e5 1035.47)))
(13700 ((1.e5 1048.87)))
(13800 ((1.e5 1062.44)))
(13900 ((1.e5 1076.39)))
(14000 ((1.e5 1090.38)))
(14100 ((1.e5 1104.76)))
(14200 ((1.e5 1119.11)))
(14300 ((1.e5  1133.7)))
(14400 ((1.e5 1148.27)))
(14500 ((1.e5 1162.93)))
(14600 ((1.e5 1177.56)))
(14700 ((1.e5 1192.12)))
(14800 ((1.e5 1206.65)))
(14900 ((1.e5 1220.97)))
(15000 ((1.e5 1235.25)))
(15100 ((1.e5 1249.17)))
(15200 ((1.e5 1263.05)))
(15300 ((1.e5  1276.5)))
(15400 ((1.e5 1289.79)))
(15500 ((1.e5 1302.66)))
(15600 ((1.e5 1315.25)))
(15700 ((1.e5 1327.45)))
(15800 ((1.e5 1339.26)))
(15900 ((1.e5 1350.71)))
(16000 ((1.e5 1361.69)))
(16100 ((1.e5 1372.34)))
(16200 ((1.e5 1382.47)))
(16300 ((1.e5 1392.31)))
(16400 ((1.e5 1401.61)))
(16500 ((1.e5  1410.6)))
(16600 ((1.e5 1419.09)))
(16700 ((1.e5 1427.27)))
(16800 ((1.e5 1435.04)))
(16900 ((1.e5 1442.33)))
(17000 ((1.e5 1449.26)))
(17100 ((1.e5 1455.93)))
(17200 ((1.e5 1462.15)))
(17300 ((1.e5 1467.98)))
(17400 ((1.e5 1473.65)))
(17500 ((1.e5 1478.93)))
(17600 ((1.e5 1483.84)))
(17700 ((1.e5 1488.59)))
(17800 ((1.e5 1493.04)))
(17900 ((1.e5 1497.17)))
(18000 ((1.e5  1501.1)))
(18100 ((1.e5 1504.82)))
(18200 ((1.e5 1508.28)))
(18300 ((1.e5 1511.62)))
(18400 ((1.e5 1514.72)))
(18500 ((1.e5 1517.65)))
(18600 ((1.e5 1520.43)))
(18700 ((1.e5 1523.01)))
(18800 ((1.e5 1525.52)))
(18900 ((1.e5 1527.84)))
(19000 ((1.e5 1530.08)))
(19100 ((1.e5 1532.21)))
(19200 ((1.e5 1534.18)))
(19300 ((1.e5 1536.01)))
(19400 ((1.e5 1537.86)))
(19500 ((1.e5 1539.59)))
(19600 ((1.e5 1541.19)))
(19700 ((1.e5 1542.72)))
(19800 ((1.e5 1544.26)))
(19900 ((1.e5  1545.7)))
(20000 ((1.e5 1547.04)))
(20100 ((1.e5 1548.37)))
(20200 ((1.e5 1549.68)))
(20300 ((1.e5 1550.91)))
(20400 ((1.e5 1552.07)))
(20500 ((1.e5 1553.27)))
(20600 ((1.e5 1554.43)))
(20700 ((1.e5 1555.52)))
(20800 ((1.e5 1556.55)))
(20900 ((1.e5 1557.67)))
(21000 ((1.e5 1558.72)))
(21100 ((1.e5 1559.72)))
(21200 ((1.e5 1560.73)))
(21300 ((1.e5 1561.77)))
(21400 ((1.e5 1562.76)))
(21500 ((1.e5 1563.71)))
(21600 ((1.e5 1564.71)))
(21700 ((1.e5 1565.72)))
(21800 ((1.e5 1566.68)))
(21900 ((1.e5  1567.6)))
(22000 ((1.e5 1568.64)))
(22100 ((1.e5 1569.65)))
(22200 ((1.e5 1570.62)))
(22300 ((1.e5 1571.55)))
(22400 ((1.e5 1572.56)))
(22500 ((1.e5  1573.6)))
(22600 ((1.e5 1574.61)))
(22700 ((1.e5 1575.58)))
(22800 ((1.e5 1576.56)))
(22900 ((1.e5 1577.66)))
(23000 ((1.e5 1578.72)))
(23100 ((1.e5 1579.75)))
(23200 ((1.e5 1580.75)))
(23300 ((1.e5 1581.87)))
(23400 ((1.e5    1583)))
(23500 ((1.e5  1584.1)))
(23600 ((1.e5 1585.17)))
(23700 ((1.e5 1586.31)))
(23800 ((1.e5 1587.56)))
(23900 ((1.e5 1588.78)))
(24000 ((1.e5 1589.97)))
)
