tutorials/2FlatPlatesCompressible/constant/kappaTable
(
(300 ((1.e5   0.0692078)))
(400 ((1.e5    0.080056)))
(500 ((1.e5   0.0909784)))
(600 ((1.e5    0.100622)))
(700 ((1.e5    0.110186)))
(800 ((1.e5    0.119823)))
(900 ((1.e5    0.129652)))
(1000 ((1.e5   0.139742)))
(1100 ((1.e5   0.149296)))
(1200 ((1.e5      0.159)))
(1300 ((1.e5   0.168863)))
(1400 ((1.e5   0.178967)))
(1500 ((1.e5   0.189591)))
(1600 ((1.e5   0.201407)))
(1700 ((1.e5   0.215775)))
(1800 ((1.e5   0.235134)))
(1900 ((1.e5   0.263452)))
(2000 ((1.e5   0.306694)))
(2100 ((1.e5   0.372824)))
(2200 ((1.e5   0.473287)))
(2300 ((1.e5   0.621866)))
(2400 ((1.e5    0.83471)))
(2500 ((1.e5    1.12942)))
(2600 ((1.e5    1.52343)))
(2700 ((1.e5     2.0314)))
(2800 ((1.e5     2.6616)))
(2900 ((1.e5    3.41117)))
(3000 ((1.e5     4.2606)))
(3100 ((1.e5    5.16843)))
(3200 ((1.e5    6.06804)))
(3300 ((1.e5    6.86955)))
(3400 ((1.e5    7.47042)))
(3500 ((1.e5    7.77647)))
(3600 ((1.e5    7.72966)))
(3700 ((1.e5    7.33163)))
(3800 ((1.e5    6.64857)))
(3900 ((1.e5    5.79119)))
(4000 ((1.e5    4.87934)))
(4100 ((1.e5       4.01)))
(4200 ((1.e5     3.2431)))
(4300 ((1.e5    2.60282)))
(4400 ((1.e5    2.08847)))
(4500 ((1.e5      1.686)))
(4600 ((1.e5    1.37656)))
(4700 ((1.e5    1.14134)))
(4800 ((1.e5   0.963881)))
(4900 ((1.e5   0.830723)))
(5000 ((1.e5   0.731281)))
(5100 ((1.e5   0.657313)))
(5200 ((1.e5   0.602769)))
(5300 ((1.e5   0.563017)))
(5400 ((1.e5   0.534579)))
(5500 ((1.e5   0.514849)))
(5600 ((1.e5   0.501869)))
(5700 ((1.e5   0.494168)))
(5800 ((1.e5   0.490638)))
(5900 ((1.e5   0.490442)))
(6000 ((1.e5   0.492949)))
(6100 ((1.e5   0.497576)))
(6200 ((1.e5    0.50407)))
(6300 ((1.e5   0.512164)))
(6400 ((1.e5   0.521662)))
(6500 ((1.e5   0.532419)))
(6600 ((1.e5   0.544335)))
(6700 ((1.e5   0.557338)))
(6800 ((1.e5   0.571382)))
(6900 ((1.e5   0.586444)))
(7000 ((1.e5   0.602511)))
(7100 ((1.e5   0.619569)))
(7200 ((1.e5   0.637614)))
(7300 ((1.e5   0.656657)))
(7400 ((1.e5   0.676676)))
(7500 ((1.e5   0.697653)))
(7600 ((1.e5   0.719559)))
(7700 ((1.e5   0.742361)))
(7800 ((1.e5   0.766071)))
(7900 ((1.e5    0.79056)))
(8000 ((1.e5   0.815729)))
(8100 ((1.e5   0.841316)))
(8200 ((1.e5   0.867302)))
(8300 ((1.e5     0.8935)))
(8400 ((1.e5   0.919699)))
(8500 ((1.e5   0.945647)))
(8600 ((1.e5   0.971317)))
(8700 ((1.e5   0.996347)))
(8800 ((1.e5    1.02032)))
(8900 ((1.e5    1.04287)))
(9000 ((1.e5    1.06363)))
(9100 ((1.e5    1.08222)))
(9200 ((1.e5    1.09822)))
(9300 ((1.e5    1.11147)))
(9400 ((1.e5    1.12216)))
(9500 ((1.e5    1.12931)))
(9600 ((1.e5    1.13258)))
(9700 ((1.e5    1.13167)))
(9800 ((1.e5    1.12632)))
(9900 ((1.e5    1.11634)))
(10000 ((1.e5   1.10159)))
(10100 ((1.e5   1.08183)))
(10200 ((1.e5   1.05723)))
(10300 ((1.e5   1.02788)))
(10400 ((1.e5   0.99396)))
(10500 ((1.e5    0.9557)))
(10600 ((1.e5  0.913424)))
(10700 ((1.e5  0.868852)))
(10800 ((1.e5  0.823641)))
(10900 ((1.e5  0.775986)))
(11000 ((1.e5  0.726438)))
(11100 ((1.e5  0.675542)))
(11200 ((1.e5  0.623878)))
(11300 ((1.e5  0.572044)))
(11400 ((1.e5  0.520649)))
(11500 ((1.e5  0.470261)))
(11600 ((1.e5  0.421435)))
(11700 ((1.e5  0.374827)))
(11800 ((1.e5  0.330866)))
(11900 ((1.e5   0.29006)))
(12000 ((1.e5  0.252919)))
(12100 ((1.e5  0.219558)))
(12200 ((1.e5  0.190558)))
(12300 ((1.e5   0.16623)))
(12400 ((1.e5  0.146754)))
(12500 ((1.e5   0.13238)))
(12600 ((1.e5  0.123195)))
(12700 ((1.e5  0.119247)))
(12800 ((1.e5  0.120591)))
(12900 ((1.e5  0.127157)))
(13000 ((1.e5  0.138813)))
(13100 ((1.e5  0.155442)))
(13200 ((1.e5  0.176873)))
(13300 ((1.e5  0.202749)))
(13400 ((1.e5  0.232878)))
(13500 ((1.e5  0.266898)))
(13600 ((1.e5  0.304456)))
(13700 ((1.e5  0.345224)))
(13800 ((1.e5  0.388733)))
(13900 ((1.e5  0.434701)))
(14000 ((1.e5  0.482585)))
(14100 ((1.e5  0.532161)))
(14200 ((1.e5  0.582885)))
(14300 ((1.e5  0.634522)))
(14400 ((1.e5  0.686642)))
(14500 ((1.e5  0.738998)))
(14600 ((1.e5  0.791285)))
(14700 ((1.e5  0.843272)))
(14800 ((1.e5  0.894777)))
(14900 ((1.e5  0.945606)))
(15000 ((1.e5   0.99569)))
(15100 ((1.e5   1.04394)))
(15200 ((1.e5   1.09137)))
(15300 ((1.e5    1.1379)))
(15400 ((1.e5    1.1836)))
(15500 ((1.e5   1.22845)))
(15600 ((1.e5   1.27254)))
(15700 ((1.e5   1.31591)))
(15800 ((1.e5   1.35863)))
(15900 ((1.e5   1.40078)))
(16000 ((1.e5   1.44242)))
(16100 ((1.e5   1.48363)))
(16200 ((1.e5   1.52447)))
(16300 ((1.e5     1.565)))
(16400 ((1.e5   1.60526)))
(16500 ((1.e5   1.64531)))
(16600 ((1.e5   1.68516)))
(16700 ((1.e5   1.72485)))
(16800 ((1.e5   1.76439)))
(16900 ((1.e5    1.8038)))
(17000 ((1.e5   1.84307)))
(17100 ((1.e5    1.8822)))
(17200 ((1.e5    1.9212)))
(17300 ((1.e5   1.96006)))
(17400 ((1.e5   1.99875)))
(17500 ((1.e5   2.03727)))
(17600 ((1.e5   2.07562)))
(17700 ((1.e5   2.11376)))
(17800 ((1.e5    2.1517)))
(17900 ((1.e5   2.18943)))
(18000 ((1.e5   2.22692)))
(18100 ((1.e5   2.26417)))
(18200 ((1.e5   2.30117)))
(18300 ((1.e5   2.33792)))
(18400 ((1.e5   2.37441)))
(18500 ((1.e5   2.41063)))
(18600 ((1.e5   2.44659)))
(18700 ((1.e5   2.48228)))
(18800 ((1.e5    2.5177)))
(18900 ((1.e5   2.55286)))
(19000 ((1.e5   2.58776)))
(19100 ((1.e5   2.62239)))
(19200 ((1.e5   2.65677)))
(19300 ((1.e5    2.6909)))
(19400 ((1.e5   2.72479)))
(19500 ((1.e5   2.75843)))
(19600 ((1.e5   2.79185)))
(19700 ((1.e5   2.82505)))
(19800 ((1.e5   2.85802)))
(19900 ((1.e5   2.89078)))
(20000 ((1.e5   2.92335)))
(20100 ((1.e5   2.95573)))
(20200 ((1.e5   2.98793)))
(20300 ((1.e5   3.02056)))
(20400 ((1.e5   3.05656)))
(20500 ((1.e5   3.09246)))
(20600 ((1.e5   3.12828)))
(20700 ((1.e5   3.16401)))
(20800 ((1.e5   3.19967)))
(20900 ((1.e5   3.23526)))
(21000 ((1.e5   3.27079)))
(21100 ((1.e5   3.30627)))
(21200 ((1.e5    3.3417)))
(21300 ((1.e5   3.37708)))
(21400 ((1.e5   3.41243)))
(21500 ((1.e5   3.44774)))
(21600 ((1.e5   3.48303)))
(21700 ((1.e5   3.51829)))
(21800 ((1.e5   3.55354)))
(21900 ((1.e5   3.58877)))
(22000 ((1.e5   3.62399)))
(22100 ((1.e5   3.65921)))
(22200 ((1.e5   3.69442)))
(22300 ((1.e5   3.72964)))
(22400 ((1.e5   3.76486)))
(22500 ((1.e5   3.80009)))
(22600 ((1.e5   3.83533)))
(22700 ((1.e5   3.87059)))
(22800 ((1.e5   3.90586)))
(22900 ((1.e5   3.94115)))
(23000 ((1.e5   3.97646)))
(23100 ((1.e5   4.01179)))
(23200 ((1.e5   4.04715)))
(23300 ((1.e5   4.08254)))
(23400 ((1.e5   4.11796)))
(23500 ((1.e5   4.15341)))
(23600 ((1.e5   4.18888)))
(23700 ((1.e5    4.2244)))
(23800 ((1.e5   4.25995)))
(23900 ((1.e5   4.29554)))
(24000 ((1.e5   4.33116)))
)
