tutorials/2FlatPlatesCompressible/constant/muTable
(
(300 ((1.e5   2.49644e-05)))
(400 ((1.e5   3.07939e-05)))
(500 ((1.e5   3.69295e-05)))
(600 ((1.e5    4.1536e-05)))
(700 ((1.e5   4.60765e-05)))
(800 ((1.e5   5.06092e-05)))
(900 ((1.e5    5.5179e-05)))
(1000 ((1.e5  5.98237e-05)))
(1100 ((1.e5  6.34737e-05)))
(1200 ((1.e5  6.70663e-05)))
(1300 ((1.e5  7.06157e-05)))
(1400 ((1.e5  7.41339e-05)))
(1500 ((1.e5   7.7631e-05)))
(1600 ((1.e5  8.11157e-05)))
(1700 ((1.e5  8.45959e-05)))
(1800 ((1.e5  8.80789e-05)))
(1900 ((1.e5  9.15716e-05)))
(2000 ((1.e5  9.50809e-05)))
(2100 ((1.e5  9.80638e-05)))
(2200 ((1.e5  0.000101032)))
(2300 ((1.e5  0.000103994)))
(2400 ((1.e5  0.000106959)))
(2500 ((1.e5  0.000109937)))
(2600 ((1.e5  0.000112941)))
(2700 ((1.e5  0.000115982)))
(2800 ((1.e5  0.000119071)))
(2900 ((1.e5  0.000122215)))
(3000 ((1.e5  0.000125415)))
(3100 ((1.e5  0.000128665)))
(3200 ((1.e5  0.000131949)))
(3300 ((1.e5  0.000135245)))
(3400 ((1.e5   0.00013853)))
(3500 ((1.e5  0.000141782)))
(3600 ((1.e5  0.000144989)))
(3700 ((1.e5  0.000148149)))
(3800 ((1.e5   0.00015127)))
(3900 ((1.e5  0.000154365)))
(4000 ((1.e5   0.00015745)))
(4100 ((1.e5   0.00016022)))
(4200 ((1.e5  0.000162986)))
(4300 ((1.e5  0.000165752)))
(4400 ((1.e5  0.000168522)))
(4500 ((1.e5  0.000171296)))
(4600 ((1.e5  0.000174076)))
(4700 ((1.e5  0.000176861)))
(4800 ((1.e5  0.000179651)))
(4900 ((1.e5  0.000182448)))
(5000 ((1.e5   0.00018525)))
(5100 ((1.e5  0.000187904)))
(5200 ((1.e5  0.000190559)))
(5300 ((1.e5  0.000193215)))
(5400 ((1.e5  0.000195872)))
(5500 ((1.e5  0.000198531)))
(5600 ((1.e5  0.000201192)))
(5700 ((1.e5  0.000203855)))
(5800 ((1.e5  0.000206521)))
(5900 ((1.e5   0.00020919)))
(6000 ((1.e5  0.000211861)))
(6100 ((1.e5  0.000214393)))
(6200 ((1.e5  0.000216925)))
(6300 ((1.e5  0.000219455)))
(6400 ((1.e5  0.000221986)))
(6500 ((1.e5  0.000224516)))
(6600 ((1.e5  0.000227047)))
(6700 ((1.e5  0.000229577)))
(6800 ((1.e5  0.000232108)))
(6900 ((1.e5  0.000234639)))
(7000 ((1.e5  0.000237169)))
(7100 ((1.e5    0.0002397)))
(7200 ((1.e5   0.00024223)))
(7300 ((1.e5   0.00024476)))
(7400 ((1.e5  0.000247288)))
(7500 ((1.e5  0.000249814)))
(7600 ((1.e5  0.000252338)))
(7700 ((1.e5  0.000254859)))
(7800 ((1.e5  0.000257375)))
(7900 ((1.e5  0.000259885)))
(8000 ((1.e5  0.000262387)))
(8100 ((1.e5  0.000264709)))
(8200 ((1.e5  0.000267015)))
(8300 ((1.e5  0.000269302)))
(8400 ((1.e5  0.000271566)))
(8500 ((1.e5  0.000273805)))
(8600 ((1.e5  0.000276013)))
(8700 ((1.e5  0.000278187)))
(8800 ((1.e5  0.000280319)))
(8900 ((1.e5  0.000282404)))
(9000 ((1.e5  0.000284434)))
(9100 ((1.e5    0.0002864)))
(9200 ((1.e5  0.000288293)))
(9300 ((1.e5  0.000290104)))
(9400 ((1.e5  0.000291827)))
(9500 ((1.e5  0.000293445)))
(9600 ((1.e5  0.000294944)))
(9700 ((1.e5  0.000296312)))
(9800 ((1.e5  0.000297533)))
(9900 ((1.e5   0.00029859)))
(10000 ((1.e5 0.000299466)))
(10100 ((1.e5 0.000299967)))
(10200 ((1.e5 0.000300252)))
(10300 ((1.e5 0.000300303)))
(10400 ((1.e5 0.000300103)))
(10500 ((1.e5 0.000299635)))
(10600 ((1.e5  0.00029888)))
(10700 ((1.e5 0.000297841)))
(10800 ((1.e5 0.000296522)))
(10900 ((1.e5 0.000294882)))
(11000 ((1.e5 0.000292907)))
(11100 ((1.e5 0.000290589)))
(11200 ((1.e5  0.00028792)))
(11300 ((1.e5 0.000284896)))
(11400 ((1.e5 0.000281515)))
(11500 ((1.e5 0.000277778)))
(11600 ((1.e5  0.00027369)))
(11700 ((1.e5  0.00026926)))
(11800 ((1.e5 0.000264497)))
(11900 ((1.e5 0.000259418)))
(12000 ((1.e5  0.00025404)))
(12100 ((1.e5  0.00024837)))
(12200 ((1.e5 0.000242445)))
(12300 ((1.e5 0.000236288)))
(12400 ((1.e5 0.000229928)))
(12500 ((1.e5 0.000223393)))
(12600 ((1.e5 0.000216714)))
(12700 ((1.e5  0.00020992)))
(12800 ((1.e5 0.000203043)))
(12900 ((1.e5 0.000196113)))
(13000 ((1.e5  0.00018916)))
(13100 ((1.e5 0.000182213)))
(13200 ((1.e5 0.000175299)))
(13300 ((1.e5 0.000168444)))
(13400 ((1.e5 0.000161671)))
(13500 ((1.e5 0.000155004)))
(13600 ((1.e5 0.000148462)))
(13700 ((1.e5 0.000142063)))
(13800 ((1.e5 0.000135823)))
(13900 ((1.e5 0.000129755)))
(14000 ((1.e5  0.00012387)))
(14100 ((1.e5 0.000118179)))
(14200 ((1.e5 0.000112688)))
(14300 ((1.e5 0.000107404)))
(14400 ((1.e5 0.000102329)))
(14500 ((1.e5 9.74668e-05)))
(14600 ((1.e5 9.28177e-05)))
(14700 ((1.e5 8.83812e-05)))
(14800 ((1.e5  8.4156e-05)))
(14900 ((1.e5 8.01386e-05)))
(15000 ((1.e5 7.63265e-05)))
(15100 ((1.e5 7.26808e-05)))
(15200 ((1.e5  6.9235e-05)))
(15300 ((1.e5 6.59818e-05)))
(15400 ((1.e5 6.29159e-05)))
(15500 ((1.e5 6.00296e-05)))
(15600 ((1.e5 5.73166e-05)))
(15700 ((1.e5 5.47693e-05)))
(15800 ((1.e5 5.23806e-05)))
(15900 ((1.e5 5.01434e-05)))
(16000 ((1.e5 4.80499e-05)))
(16100 ((1.e5 4.60936e-05)))
(16200 ((1.e5 4.42665e-05)))
(16300 ((1.e5  4.2563e-05)))
(16400 ((1.e5  4.0975e-05)))
(16500 ((1.e5 3.94971e-05)))
(16600 ((1.e5 3.81221e-05)))
(16700 ((1.e5 3.68449e-05)))
(16800 ((1.e5 3.56591e-05)))
(16900 ((1.e5 3.45588e-05)))
(17000 ((1.e5 3.35392e-05)))
(17100 ((1.e5 3.25958e-05)))
(17200 ((1.e5 3.17229e-05)))
(17300 ((1.e5 3.09162e-05)))
(17400 ((1.e5 3.01724e-05)))
(17500 ((1.e5 2.94864e-05)))
(17600 ((1.e5 2.88544e-05)))
(17700 ((1.e5 2.82738e-05)))
(17800 ((1.e5 2.77407e-05)))
(17900 ((1.e5 2.72516e-05)))
(18000 ((1.e5 2.68041e-05)))
(18100 ((1.e5 2.63954e-05)))
(18200 ((1.e5 2.60226e-05)))
(18300 ((1.e5  2.5684e-05)))
(18400 ((1.e5 2.53766e-05)))
(18500 ((1.e5 2.50988e-05)))
(18600 ((1.e5 2.48484e-05)))
(18700 ((1.e5 2.46234e-05)))
(18800 ((1.e5 2.44227e-05)))
(18900 ((1.e5 2.42441e-05)))
(19000 ((1.e5 2.40866e-05)))
(19100 ((1.e5 2.39486e-05)))
(19200 ((1.e5 2.38287e-05)))
(19300 ((1.e5 2.37255e-05)))
(19400 ((1.e5 2.36388e-05)))
(19500 ((1.e5 2.35667e-05)))
(19600 ((1.e5 2.35084e-05)))
(19700 ((1.e5  2.3463e-05)))
(19800 ((1.e5 2.34302e-05)))
(19900 ((1.e5 2.34085e-05)))
(20000 ((1.e5 2.33973e-05)))
(20100 ((1.e5 2.33963e-05)))
(20200 ((1.e5 2.34046e-05)))
(20300 ((1.e5 2.34269e-05)))
(20400 ((1.e5 2.34872e-05)))
(20500 ((1.e5  2.3556e-05)))
(20600 ((1.e5 2.36324e-05)))
(20700 ((1.e5  2.3716e-05)))
(20800 ((1.e5 2.38064e-05)))
(20900 ((1.e5 2.39035e-05)))
(21000 ((1.e5 2.40066e-05)))
(21100 ((1.e5 2.41154e-05)))
(21200 ((1.e5 2.42296e-05)))
(21300 ((1.e5 2.43491e-05)))
(21400 ((1.e5 2.44734e-05)))
(21500 ((1.e5 2.46022e-05)))
(21600 ((1.e5 2.47355e-05)))
(21700 ((1.e5 2.48729e-05)))
(21800 ((1.e5 2.50141e-05)))
(21900 ((1.e5 2.51589e-05)))
(22000 ((1.e5 2.53075e-05)))
(22100 ((1.e5 2.54594e-05)))
(22200 ((1.e5 2.56143e-05)))
(22300 ((1.e5 2.57722e-05)))
(22400 ((1.e5  2.5933e-05)))
(22500 ((1.e5 2.60966e-05)))
(22600 ((1.e5 2.62627e-05)))
(22700 ((1.e5 2.64313e-05)))
(22800 ((1.e5 2.66021e-05)))
(22900 ((1.e5 2.67753e-05)))
(23000 ((1.e5 2.69506e-05)))
(23100 ((1.e5 2.71279e-05)))
(23200 ((1.e5 2.73071e-05)))
(23300 ((1.e5 2.74882e-05)))
(23400 ((1.e5 2.76711e-05)))
(23500 ((1.e5 2.78556e-05)))
(23600 ((1.e5 2.80417e-05)))
(23700 ((1.e5 2.82293e-05)))
(23800 ((1.e5 2.84186e-05)))
(23900 ((1.e5 2.86092e-05)))
(24000 ((1.e5 2.88011e-05)))
)
