tutorials/2FlatPlatesCompressible/system/blockMeshDict
/*--------------------------------*- C++ -*----------------------------------*\
| =========                 |                                                 |
| \\      /  F ield         | OpenFOAM: The Open Source CFD Toolbox           |
|  \\    /   O peration     | Version:  5                                     |
|   \\  /    A nd           | Web:      www.OpenFOAM.org                      |
|    \\/     M anipulation  |                                                 |
\*---------------------------------------------------------------------------*/
FoamFile
{
    version     2.0;
    format      ascii;
    class       dictionary;
    object      blockMeshDict;
}
// * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * * //

convertToMeters 0.001;

vertices
(
    // Back
    (     0  0    -0.5)           // pt 0
    (   100  0    -0.5)           // pt 1
    (     0  50   -0.5)           // pt 2
    (   100  50   -0.5)           // pt 3
    // Back
    (     0  0    0.5)           // pt 4
    (   100  0    0.5)           // pt 5
    (     0  50   0.5)           // pt 6
    (   100  50   0.5)           // pt 7


);

blocks
(
    hex (0 1 3 2 4 5 7 6) ( 100 50 1)  simpleGrading (1 1 1)
);

edges
(
);

boundary
(
    inlet
    {
        type patch;
        faces
        (
            (4 6 2 0)
        );
    }

    outlet
    {
        type patch;
        faces
        (
            (5 1 3 7)
        );
    }

    walls
    {
	type wall;
	faces
	(
	    (4 0 1 5)
	    (7 2 3 6)
	);
    }

    frontAndBack
    {
	type empty;
	faces
        (
	    (5 7 6 4)
	    (0 2 3 1)
	);
    }
		
);

mergePatchPairs
(
);

// ************************************************************************* //
